{
  "Comment.nvim": { "branch": "master" },
  "Coqtail": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "dracula": { "branch": "master" },
  "julia-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lean.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "vim-fish": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-go": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vimtex": { "branch": "master" }
}